module.exports = `
**Повна назва:** Киев и его предместья: Шулявка, Соломенка с Протасовым Яром, Байкова Гора и Демиевка с Саперной слабодкою по переписи 2 марта 1874 года, произведенной и разработанной Юго-Западным отделом Императорского Русского географического общества. Киев. Типография Императорского Университета Святого Владимира; Изд. по распоряжению Киев., Подол. и Волын. Генерал-губернатора, 1875. – 456 стр., 28 х 22 см.

Одне з найрідкісніших видань статистичних видань про Київ, що висвітлює різноманітні питання московського життя, виходячи з перепису населення 1874 року.
`