module.exports = `
**Повна назва:** Шевченко, Т. Кобзарь / худ. В. Седляра. Киев; Харьков: «Лiтература i мистецтво», 1931. 1 л. фронт., XII, 480 с., ил. 30 х 25,5 см. 

Одне із найрозкішніших ілюстрованих видань Кобзаря. У січні 2010 року у дні святкування 150-річчя «Кобзаря» Т. Шевченка це видання було визнано найкращим ілюстрованим Кобзарем за весь час. Кобзар з ілюстраціями В. Седляра було перевидано у вересні 2009 року.

Учня та одного з найближчих сподвижників легендарного Михайла Бойчука, Василя Седляра було розстріляно разом з іншими художниками - "бойчукістами" у 1937 році. Його мальовничі роботи тоді ж були знищені, збереглися одиниці, а головна праця його життя - ілюстрації до "Кобзаря", була забута: книгу вилучали з бібліотек, спалювали, намагаючись стерти пам'ять про художника.

Видання "Кобзаря" 1931 року, що пережили знищення в багатті сталінської інквізиції, з роботами Седляра давно вже стали бібліографічною рідкістю, тому ілюстрації вбитого художника відомі лише фахівцям - історикам мистецтва і небагатьом любителям прекрасного.

Малюнки Седляра виконані в авангардному стилі із елементами еротичного мистецтва.

Саме це і стало основою звинувачення Седляра у державній зраді.

Після виходу у світ Кобзаря з ілюстраціями Седляра, член – кореспондент АН України Є. Кирилюк писав: «...Справжній пам'ятник творчості поета та величезний внесок у нашу художню культуру є великим зібранням малюнків до "Кобзаря" роботи художника Василя Седляра. Ця робота вражає своєю епічністю, широким показом теми і проникненням у настрій всього твору. Усі малюнки седлярівського "Кобзаря" представляють таке ж органічне ціле, як і "Кобзар" Шевченка».

Згодом, під час цькування Седляра, у журналі "Життя і революція" той же Є.Кирилюк написав трохи по-іншому: "Це карикатури, а не реалістичне мистецтво. Адже шевченківська реалістична поезія має оформлятися у відповідному реалістичному стилі".

Незважаючи на великий тираж (5000 екземплярів), видання винятково рідкісне, оскільки було вилучено з усіх державних бібліотек.
`