module.exports = `
**Повна назва:** Гуслистий К.Г. (ред.) Українці. Історико-етнографічна монографія. Том 1. Київ: Вид-во АН УРСР, 1959. — 830 с., 35 х 25 см.

«Українці. Історико-етнографічна монографія» — двотомна монографія науковців Інституту мистецтвознавства, фольклористики та етнології (ІМФЕ), Інститутів історії та літератури АН УРСР, а також Державного музею етнографії та художнього промислу АН УРСР у Львові.

Видання було заплановане у двох томах. У першому томі передбачалося висвітлення культури та побуту українського народу наприкінці XIX — на початку XX ст. (період капіталізму); у другому — «соціалістичні перетворення після Великої Жовтневої соціалістичної революції».

Від вересня 1954 року було розпочато збирання польового матеріалу до монографії. До роботи залучалися працівники історичних та краєзнавчих музеїв. 

Рукопис першого тому було здано до друку на початку 1958 року. Макет монографії побачив світ 1959 року. До редакційної колегії входили: К.Г. Гуслистий, Ф.Є. Лось, М.Т. Рильський, Г.Ю. Стельмах, С.П. Толстов та ін.

Книга мала великий формат, нараховувала 830 сторінок, була багато ілюстрована картами, портретами видатних діячів України, репродукціями картин, фотографіями зразків одягу, предметів побуту українців. Наклад 500 примірників. Голова редакційної колегії М.Т. Рильський, відповідальний секретар К.Г. Гуслистий. 

Видання отримало і номер Головліту, тобто відповідало вимогам цензури того часу.

Але цей тираж не дійшов до читача, оскільки був визнаний партійною владою невідповідним прийнятим ідеологічним догмам. Книга була заборонена і робота над другим томом припинена.
`