module.exports = `
**Повна назва:** Визначне Жіноцтво: іст. життєписи у чотирьох частинах / Ол. Луговий. – Торонто: Накладом авт., 1942. – 251 c., 20 х 14 см.

Ця книжка, що вперше побачила світ у канадському місті Торонто в 1942 році і тепер видається в Україні, унікальна. Це своєрідний літопис життя і діянь найвизначніших жінок України від княжих часів і до перших десятиліть XX сторіччя. Книга охоплює понад двісті персоналій, серед яких читач знайде імена княгині Ольги, Анни Ярославни — королеви французької, Ганни Орликової, Домініки Огієнкової, Ольги Петлюри...

Окремий розділ присвячено українському жіноцтву на Американському континенті.
`