module.exports = `
**Повна назва:** Грушевський М. Історія української літератури: [у 5 т.]. Київ — Львів. 1923–1927.

* Т. І (частини першої книга перша), 1923. — 360 с.; 
* Т. ІІ (частини першої книга друга), 1923. — 231, [1] с.; 
* Т. ІІІ (частини першої книга третя), 1923. — 295, [1] с; 
* Т. IV: Державне видавництво України, 1925. — [1] арк., 689 с., [2] арк.;
* Т. V (випуск перший): Державне видавництво України, 1926 / Українська академія наук, vol. 1. — 204 с., [2] арк;
* Т. V (друга половина): Державне видавництво України, 1927 / Українська академія наук, vol. 2. — [1] арк. 205–515, [1] с. — 24× 16 см.

«Історія української літератури» — науковий проект Михайла Грушевського, який він здійснив у еміграції. Перші п'ять томів цієї роботи були надруковані в 1923 – 1927 роках, останній, 6-й том, лишився в рукописі і був надрукований тільки в 1995 році.
`