module.exports = `
Ящик заводського пакування Детонатора М-6 82мм міни радянського виробництва. 

Міна випущена із українського міномета УПІК здатна подолавши відстань понад 3 км здійснити вогневе ураження позицій ворога. Детонатор М-6 - модифікація та вдосконалення радянського детонатора М-5 із запобіжником та більшою стабільністю спрацьовування. 

Описаний лот - надбання від мінометної групи, що невтомно хоронить ворогів навіть у їхніх окопах які вони помилково вважають безпечним укриттям від влучних пострілів 82мм міномета.
`