module.exports = `
**Датування:** XVII століття

**Культурна приналежність:** Українське козацтво.

**Матеріали:** залізо, латунь, мідь, дерево, шкіра ската.

**Техніка виготовлення:** кування, слюсарна обробка, пайка.

**Розмір:** довжина- 56 см;

**Вага:** 900 г.

У козацькій Україні XVI—XVIII століть пірнач був ознакою влади курінних
отаманів і полковників, належав до клейнодів — атрибутів влади української
козацької старшини.

Представлений лот є холодною зброєю, ударно-роздріблювальної дії.
Виготовлений зі сталі, а руків’я декороване шкірою ската. Пірнач є видатним
зразком зброярства ХVII сторіччя і має високу історичну та культурну цінність.
`