module.exports = `
**Датування:** 3-2 ст. до н.е.

**Територія походження:** Східне Середземномор'я.

**Матеріали:** кераміка.

**Розміри:** висота-125 мм.

**Техніка виготовлення:** формування, гончарська робота, лакове покриття, обжиг.

Даний лот являє собою витончену посудину для вина-Кубок періоду Елінізму. Виготовлений з глини шляхом формування задля досягнення декоративного ефекту у вигляді виноградних грон, які вкривають тулово посудини, має вузьку ніжку та дві ручки. Поверхня вкрита лаком. Рідкісний тип античної кераміки, має високу культурно-історичну та художню цінність.
`