module.exports = `
**Датування:** 3-2 ст. до н.е.

**Територія походження:** Східне Середземномор'я.

**Матеріали:** кераміка.

**Розміри:** висота-205 мм.

**Техніка виготовлення:** гончарська робота, перфорація, обжиг.

Даний лот являє собою давньогрецьку посудину-Гуттус, яка використовувалась для дозування рідини (олії або води) по краплях. Виготовлений з кераміки на високій ніжці з перфорованами отворами та довгим носиком, а також двома ручками. Дуже рідкісний тип античної посудини, має виключну культурно-історичну цінність.
`