module.exports = `
**Датування:** 3-2 ст. до н.е.

**Територія походження:** Східне Середземномор'я.

**Матеріали:** кераміка.

**Розміри:** висота-135мм.

**Техніка виготовлення:** формування, гончарська робота, обжиг.

Даний лот являє собою давньогрецьку посудину, що використовувалася для зберігання ароматичних олій-Лагінос. За формою лагінос нагадує ойнохою, однак має пласкіший корпус і в нього відсутній типовий для ойнохої віночок у формі трилисника. Тулово декоровано рослинним орнаментом шляхом формування. 

Має високу культурно-історичну та художню цінність.
`