module.exports = `
**Датування:** 6 ст. до н.е.

**Територія походження:** Східна Іонія.

**Матеріали:** кераміка.

**Розміри:** висота-близько 70 мм.

**Техніка виготовлення:** гончарська робота, лакове покриття, обжиг.

Даний лот являє собою давньогрецьку широку посудину для пиття-Кілик (з грецької-кубок, або чаша). 

Має легку коротку ніжку, плаский корпус і пару ручок. Поверхня вкрита червоно-чорним лаком, що зберігає кераміку від промокання та додає декоративності виробу. 

Має виключну культурно-історичну та художню цінність.
`