module.exports = `
**Датування:** 1 ст. до н.е.

**Територія походження:** Понтійська Сігілата.

**Матеріали:** кераміка, червоний лак.

**Розміри:** висота-170мм.

**Техніка виготовлення:** гончарська робота, лакіювання, обжиг.

Даний лот являє собою одноручну античу посудину для води з пласким туловом та довгим горлом. Поверхня кувшина покрита світлим лаком червоного відтінка. Науково цей Кувшин відноситься до категорії - 
"Античний червонолаковий посуд". Має високу декоративну складову та культурно-історичну та художню цінність.
`