module.exports = `
**Датування:** близько 3200 років до н.е.

**Період:** С1

**Культурна приналежність:** Трипільська культура.

**Матеріали:** кераміка, мінеральна фарба.

**Техніка виготовлення:** ліпна техніка, роспис.

Ритуальний посуд у вигляді двох чаш, з’єднаних у верхній та нижній частинах
перетинками. Посуд прикрашений лінійним монохромним орнаментом. Є дві
основні версії щодо використання цього загадкового артефакту - це шлюбна
церемонія та ритуал виклику дощу. Рідкісний тип трипільського посуду, має
високу культурно-історичну та художню цінність.
`