module.exports = `
Щоб вкотре показати силу духу українського народу, підкреслити, що символи живуть довше, ніж метал, Укрпошта анонсує випуск поштової марки «УКРАЇНСЬКА МРІЯ», присвячених найпотужнішому у світі літаку АН-225 «Мрія». І поки українські авіаконструктори працюватимуть над створенням нового літака, «УКРАЇНСЬКА МРІЯ» літатиме в різні куточки України і світу на листівках і поштових конвертах.

Основою зображення став малюнок одинадцятирічної Софії Кравчук із м. Любомль Волинської області, на якому найбільше повітряне судно летить до зірок та прикрашене рожевими квітами.

Саме ця її робота стала призером Всеукраїнського конкурсу малюнків та фотографій «Що для мене Україна?», який відбувся минулого року в рамках відзначення 30-річчя Незалежності України.
`