module.exports = `
**Автор:** Гаврилко Михайло Омелянович (1882-1920)

**Матеріали:** Бронза/лиття/патинування.

**Дата:** 18.02.1911 р.

Бронзовий овальний барельєф з зображенням Тараса Шевченка вже в
поважному віці, виконаний в об’ємному рельєфі, з реалістичним формуванням
рис обличчя. Медальйон містить авторський підпис та дату виконання,
належить до робіт Михайла Гаврилка. Це відомий скульптор і художник, автор
першої Шевченкіани, січовий стрілець, начальник штабу Сірої дивізії Армії УНР,
повстанський отаман.

Михайло Гаврилко навчався у Миргородській художньо-промисловій школі
ім. Миколи Гоголя та в Краківській академії. Створив чотири проекти пам’ятників
Т. Шевченку в Києві, на Полтавщині, на Прикарпатті та на Буковині.
`